Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/bovde-fitnodatovddideapmai-lullisami-guovllus.html.tmx
Source language: sme
Languages: sma

source: Bovde fitnodatovddideapmái lullisámi guovllus / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget
sma: Sïelteevtiedæmman böörede åarjelsaemien dajvesne / Kulturejieleme / Jielemh / Saemiedigkie - Sametinget

source: Bovde fitnodatovddideapmái lullisámi guovllus
sma: Sïelteevtiedæmman böörede åarjelsaemien dajvesne

source: Sámediggi álggaha fitnodatovddideami kulturealáhusa várás lullisámi guovllus.
sma: Saemiedigkie sïelteevtiedimmine kultuvrejieliemasse nearhka åarjelsaemien dajvesne.

source: Sámediggeráđđi Silje Karine Muotka sávvá ollu hutkás ealáhushutkiid searvat prográmmii mii álggahuvvo guovvamánus.
sma: Saemiedigkieraerie Silje Karine Muotka gegkeste jïjnjh sjugniedihks entreprenöörh sijhtieh meatan årrodh programmesne mij aalka goevten.

source: fitnodatovddidanprográmma Dáhttu lea lágiduvvon Finnmárkkus ja Romssa fylkkas 2014 rájes, prográmma mii lea erenoamážit sámi kulturealáhusa várás.
sma: Sïelteevtiedimmieprogramme Dáhttu lea orreme Finnmaarhkesne jïh Tromsesne 2014 raejeste. Daate akte programme mij joekoen lea saemien kultuvrejieliemasse.

source: Dál lea lullisámi guovllu vuorru, ja Sámediggeráđđi sávvá ollugiid searvat prográmmii 2016:s.
sma: stuvreme Daelie åarjelsaemien dajven våaroe, jïh Saemiedigkieraerie gegkeste jïjnjh sijhtieh meatan årrodh programmesne 2016.

source: Finnmárkku fitnodat Kreativ Industri lea ovddidan ja jođiha prográmma Sámedikki ovddas.
sma: Finnmaarhkesïelte Kreativ Industri mij lea evtiedamme jïh stuvreme programmem stillemen mietie Saemiedigkeste.

source: - Mii lea vásihan ahte Dáhttu lea lihkostuvvan fitnodatovddidemiin erenoamážit sámi kulturealáhusaid várás.
sma: - Vååjneme Dáhttu lea akte joekoen hijven sïelteevtiedimmievuekie orreme saemien kultuvrejielemesuarkan.

source: Sámediggái lea deaŧalaš áŋgiruššat min ođđa ealáhusaid ovddidemiin Sámis.
sma: Daate akte vihkeles barkoe Saemiedægkan juktie aktem mijjen orre jielemegeajnojste Saepmesne bæjjese bigkedh.

source: Mii illudit erenoamážit dál go lea lullisámi guovllu vuorru.
sma: Daelie libie joekoen geerjene ihke lea åarjelsaemien dajven våaroe.

source: Mii diehtit ahte dáppe leat ollu hutkás ealáhushutkit earret eará dakkár surggiin go design, duodji, musihkka ja mátkeealáhusat, dadjá Sámediggeráđđi Silje Karine Muotka.
sma: Mijjieh daejrebe daesnie jïjnjh sjugniedihks entreprenöörh gååvnesieh gaskem jeatjah hammoedimmien, musihken jïh fealadimmien sisnjeli, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Vuosttaš čoahkkaneapmi Snoasas Prográmma álggahuvvo Samien Sijtes Snoasas guovvamánus 2016 ja bistá jagi.
sma: Voestes tjåanghkoe Snåasesne Programme aalka Saemien Sijtesne Snåasesne goevten 2016 jïh vaasa aktem jaepiem.

source: Prográmmas leat 3 fágačoahkkaneami masa 12 oassálasti besset searvat.
sma: Programmesne sijjie gååvnese 12 almetjidie mah åadtjoeh meatan årrodh 3 faagetjåanghkojne.

source: Juohke oassálastifitnodat beassá dasa lassin geavahit eanemusat 50 ráđđeaddidiimmu maid sámi kulturealáhusaid hárjánan fitnodatráđđeaddit fállet.
sma: Fïerhte sïelte mij lea meatan maahta lissine raajan 50 raeriestimmietæjmoeh nuhtjedh maehteles sïelteraeriestæjjajgujmie saemien kultuvrejielemen sisnjelen.

source: Buohkat geat doaimmahit sámi dáidaga, kultuvrra ja mátkeealáhusa lullisámi guovllus Nordlándda lulit guovlluid rájes Lulli-Trøndelága rádjai ávžžuhuvvojit dáhttut Kreativ Industri addit eanet dieđuid prográmma birra.
sma: Mijjieh haestebe gaajhkesidie mah saemien kåanstine, kultuvrine jïh fealadassine gïehtelieh åarjelsaemien dajvesne Nordlaanten åarjelen luvhtie Åarjel-Trööndelagen gåajkoe Kreativ Industrijem gaskesadtedh juktie vielie bïevnesh åadtjodh programmen bïjre.

source: Dieđihanáigemearri lea guovvamánu 1. b. 2016. post@kreativindustri.no
sma: Jis sïjhth meatan årrodh dle tjoerh bïeljelidh goevten 1. b. 2016 åvtelen diekie: post@kreativindustri.no

source: Heivehuvvon sámi kulturealáhusaide Sámediggi lea čađahan siskkáldasevaluerema Dáhttu prográmmas Finnmárkkus mii čađahuvvui áigodagas 2014 - 2015.
sma: Sjïehtedamme saemien kultuvrejieliemidie Saemiedigkie aktem sisnjelds evalueradimmiem dorjeme Dáhttuste Finnmaarhkesne mij lij boelhken 2014-2015.

source: - Evaluer en čájeha ahte prográmma orru doaibmamin hui bures fitnodatovddideaddjin kulturealáhusas.
sma: - Evalueradimmie vuesehte programme hijvenlaakan vååjnoe goh sïelteevtiedæjja kultuvrejielemen sisnjelen.

source: Kulturealáhusa jurddašeapmi lea máŋggasuorggat ja danne eai heive dábálaš ovddidanprográmmat buohkaide, dadjá Muotka.
sma: Kultuvrejieleme lea gellielaaketje sov ussjedimmievuekesne jïh sïejhme evtiedimmieprogrammh eah dan åvteste gaajhkesidie sjiehth, Muotka jeahta.

source: Dát prográmma lea erenoamážit heivehuvvon kulturealáhusa dárbbuide ja stuorrunvejolašvuođaide.
sma: Daate programme lea joekoen evtiedamme kultuvrejielemen daerpiesvoetide jïh evtiedimmienuepide.

source: - Dáhttu evalueremis deattuhuvvojit erenoamážit fierpmádat- ja ovttasbargogaskavuođat mat čuožžilit prográmma fitnodagaid gaskkas.
sma: - Evalueradimmesne Dáhttuste joekoen viermie- jïh laavenjostoeektiedimmiem åvtese geasa mij sjædta sïelti gaskem programmesne.

source: Dasa lassin orrot dat fitnodagat mat leat oassálastán, áŋgiruššat eanet ulbmillaččat ja konkrehta iežaset ealáhusain maŋŋá prográmma čađaheami, dadjá sámediggeráđđi Silje Karine Muotka.
sma: Lissine sïelth mah leah meatan orreme, vååjnoeh goh vielie akten ulmien vööste barkedh jïh vielie tjïelkelaakan barka sov jieliemisnie mænngan programme nåhkeme, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Prográmmii leat ollugat searvan go dat čađahuvvui Romssa fylkkas ja Finnmárkkus, dán rádjai leat 36 kulturealáhusdoaimmaheaddji oassálastán.
sma: Jeenjesh leah meatan orreme programmesne Tromsesne jïh Finnmaarhkesne, daan mearan 36 kultuvrejielemebarkijh meatan orreme.

source: Eanet dieđuid addá:
sma: Vielie bïevnesh:
